export const data = [
  {
    id: 1,
    name: "Коробки",
    departure: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец1",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы1",
        pos: [55.762, 37.434],
      },
      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес1",
        pos: [55.722, 37.585],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген1",
        pos: [55.622, 37.485],
      },
    ],
    unloading: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец1",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы1",
        pos: [55.762, 37.434],
      },

      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес1",
        pos: [55.722, 37.485],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген1",
        pos: [55.622, 37.485],
      },
    ],
  },
  {
    id: 2,
    name: "Мониторы",
    departure: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец2",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы2",
        pos: [55.762, 37.434],
      },
      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес2",
        pos: [55.722, 37.585],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген2",
        pos: [55.622, 37.485],
      },
    ],
    unloading: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец2",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы2",
        pos: [55.762, 37.434],
      },
      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес2",
        pos: [55.722, 37.585],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген2",
        pos: [55.622, 37.485],
      },
    ],
  },
  {
    id: 3,
    name: "Мышки",
    departure: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец3",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы3",
        pos: [55.762, 37.434],
      },
      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес3",
        pos: [55.722, 37.585],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген3",
        pos: [55.622, 37.485],
      },
    ],
    unloading: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец3",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы3",
        pos: [55.762, 37.434],
      },
      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес3",
        pos: [55.722, 37.585],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген3",
        pos: [55.622, 37.485],
      },
    ],
  },
  {
    id: 4,
    name: "Принтеры",
    departure: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец4",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы4",
        pos: [55.762, 37.434],
      },
      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес4",
        pos: [55.722, 37.585],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген4",
        pos: [55.622, 37.485],
      },
    ],
    unloading: [
      {
        name: "Кремлевлский дворец",
        value: "Кремлевлский дворец4",
        pos: [55.752, 37.615],
      },
      {
        name: "Крылатские холмы",
        value: "Крылатские холмы4",
        pos: [55.762, 37.434],
      },
      {
        name: "Мотвеевский лес",
        value: "Мотвеевский лес4",
        pos: [55.722, 37.585],
      },
      {
        name: "Мосрентген",
        value: "Мосрентген4",
        pos: [55.622, 37.485],
      },
    ],
  },
];
